const project1 = {
  id: 1,
  title: "프로젝트 제목 적는 칸",
  skill: ["자바스크립트", "타입스크립트", "리액트"],
  desc: "설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.",
};

const project2 = {
  id: 2,
  title: "프로젝트 제목 적는 칸",
  skill: ["자바스크립트", "타입스크립트", "리액트"],
  desc: "설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.",
};

const project3 = {
  id: 3,
  title: "프로젝트 제목 적는 칸",
  skill: ["자바스크립트", "타입스크립트", "리액트"],
  desc: "설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.설명을 적는 칸입니다.",
};

export { project1, project2, project3 };
